
/* No comment provided by engineer. */
"Default display" = "Affichage par défaut";

/* No comment provided by engineer. */
"Don't show notifications, but still log them" = "Enregistrement sans notifications";

/* No comment provided by engineer. */
"Open Growl preferences..." = "Ouvrir les préférences de Growl...";

/* No comment provided by engineer. */
"Open the Growl preference pane" = "Ouvrir le panneau de préférence";

/* No comment provided by engineer. */
"Quit GrowlMenu" = "Quitter Growl";

/* No comment provided by engineer. */
"Remove this status item" = "Supprimer cet état";

/* No comment provided by engineer. */
"Restart Growl" = "Redémarrer Growl";

/* No comment provided by engineer. */
"Set the default display style" = "Style par défaut";

/* No comment provided by engineer. */
"Log only, don't display" = "Mode \"vague\"";

/* No comment provided by engineer. */
"Start Growl" = "Démarrer Growl";

/* No comment provided by engineer. */
"Stop Growl" = "Stopper Growl";
